<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Основные требования подготовки пациента к ПЦР-диагностике");
?>
        <p><strong>
        <p>Общие рекомендации по подготовке к ПЦР-диагностике</p>
        </strong></p>
        <p>Помните, что достоверные результаты можно получить только в том случае, если соблюдать несложные рекомендации, приведенные ниже!</p>
        <ol start="1">
            <li>За сутки до сдачи анализа исключить интимную близость.</li>
        </ol>
        <p>При взятии мазка:</p>
        <ul>
            <li>Для женщин - не брать мазок перед началом менструации.</li>
            <li>Для мужчин - перед взятием материал воздержаться от мочеиспускания в течение полутора-двух часов.</li>
        </ul>
        <p><strong>
        <p>Рекомендации по подготовке к сдаче анализов на инфекции, передаваемые половым путем</p>
        </strong></p>
        <p>В некоторых случаях заболевания протекают так, что их трудно выявить. То есть, человека практически ничего не беспокоит, но в то же время он болен и ему необходимо лечение. Для того, чтобы точно выявить заболевание, передаваемое половым путем, необходимо придерживаться нескольких несложных правил, соблюдение которых обеспечит наилучшую выявляемость:</p>
        <ol start="1">
            <li>Перед сдачей материала на исследование потерпите пару часов, воздержитесь от мочеиспускания. Это необходимо для того, чтобы инфекция скопилась в нужном для выявления количестве.</li>
            <li>Воздержитесь от возможной интимной близости в течение &nbsp;суток, предшествующих сдаче ПЦР-анализов. Это также необходимо для того, чтобы инфекция скопилась в нужном количестве в предстательной железе или влагалище.</li>
            <li>Женщины по возможности сдают анализы на ПЦР-диагностику на 4-5 день менструального цикла. Это обеспечивает наилучшую выявляемость инфекций.</li>
        </ol>
        <p>Настоятельно рекомендуется провести так называемую провокацию перед забором анализов на ПЦР-диагностику. Эту процедуру проводит лечащий врач или сам пациент по рекомендации врача. Она заключается в небольшом потреблении слабоалкогольных напитков и острой пищи для временного ослабления иммунной системы человека.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>