<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сбор мочи для микробиологического исследования");
?>
        <p><strong>
        <p>На выявление антигена рака мочевого пузыря (UBC)</p>
        </strong></p>
        <p>Для получения точных результатов необходимо собрать в специальный контейнер любую порцию утренней мочи.</p>
        <p><strong>
        <p>Сбор мочи на посев (с определением чувствительности к различным антибиотикам)</p>
        </strong></p>
        <p>Рекомендуется собрать в стерильный контейнер среднюю порцию утренней мочи, которую рекомендуется доставить в лабораторию на исследование в течение трёх-четырех часов.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>