<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Основные требования подготовки пациента к анализу кала");
$APPLICATION->SetPageProperty("description", "Основные требования подготовки пациента к анализу кала");
?>
    <h1>Основные требования подготовки пациента к анализу кала</h1>
        <p><em>Общие требования:</em></p>
        <ol start="1">
            <li>На анализ требуется небольшое количество материала - примерно одна-две чайные ложки.</li>
            <li>Материал на исследование должен быть получен без использования &nbsp;клизм.</li>
        </ol>
        <p><strong>
        <p>Анализ кала на скрытую кровь</p>
        </strong></p>
        <p>Материал должен быть доставлен в лабораторию не позднее, чем через пять часов с момента получения. За два-три дня до проведения исследования необходимо исключить из рациона питания продукты, содержащие большое количество железа. Это:</p>
        <ul>
            <li>Болгарский перец и шпинат;</li>
            <li>Белая фасоль;</li>
            <li>Препараты железа;</li>
            <li>Кровяная колбаса;</li>
            <li>Печень.</li>
        </ul>
        <p><strong>
        <p>Экспресс-анализ на дисбактериоз</p>
        </strong></p>
        <p>Материал для исследования необходимо доставить в лабораторию в сумке со льдом как можно быстрее. Допускается хранение материала в морозильной камере бытового холодильника. Необходимо указать тип кала:</p>
        <ul>
            <li>Понос;</li>
            <li>Запор;</li>
            <li>Без особенностей;</li>
            <li>Стул со слабительным.</li>
        </ul>
        <p><strong>
        <p>Соскоб на энтеробиоз</p>
        </strong></p>
        <p>Соскоб производится пациентом самостоятельно &mdash; посредством специального зонда. Для этого первым делом, до проведения гигиенических процедур, зонд проводится круговыми движениями вокруг анального отверстия. После этого зонд помещается в специальную пробирку и плотно закрывается.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>