<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Основные требования подготовки пациента к анализу мочи");
?>
        <p>Для получения точных результатов лабораторных исследований и назначения более эффективной терапии впоследствии, необходимо правильно собрать пробу вашей мочи для проведения анализов. Обычно сбор мочи пациент проводит самостоятельно. Исключением являются маленькие дети и тяжелобольные люди, которые не смогут выполнить сбор мочи сами.</p>
        <p><strong>
        <p>Общие правила для правильного сбора мочи:</p>
        </strong></p>
        <ul>
            <li>Питьевой режим обычный. То есть, пациент пьет не больше и не меньше, чем в другие дни.</li>
            <li>Женщинам нельзя собирать мочу на анализ во время начавшейся менструации или сразу после проведения цистоскопии. Необходимо выждать пять-семь дней.</li>
            <li>Под предварительным туалетом половых органов подразумевают: у женщин это обработка половых губ стерильным ватным тампоном, смоченным теплой, мыльной водой. Оставшаяся влага промокается чистой, предварительно проглаженной горячим утюгом салфеткой. У мужчин это обработка головки полового членв теплой водой с мылом. Оставшаяся влага удаляется, как описано выше.</li>
        </ul>
        <p><strong>
        <p>Наиболее распространенные виды информативных анализов мочи:</p>
        </strong></p>
        <ol start="1">
            <li><em>Анализ мочи по Нечипоренко. </em>Мочу на этот анализ необходимо собирать с утра. То есть, как только вы проснулись, нужно пойти в туалет и собрать утреннюю мочу по методу трехстаканной пробы. Метод заключается в том, что вы начинаете мочиться в унитаз, среднюю пробу отливаете в специальный контейнер для исследования и заканчиваете мочиться в унитаз. Этот способ забора мочи на анализ хорошо себя зарекомендовал и позволяет получить точные результаты. На контейнере со средней порцией утренней мочи необходимо указать время сбора.</li>
            <li><em>Общий анализ мочи.</em> Отличием забора пробы мочи на так называемый &laquo;Общий анализ&raquo; состоит в том, что берут не среднюю, а первую порцию мочи. В остальном же правила забора такие же, как и описанные выше.</li>
        </ol>
        <p><em>Суточная моча.</em> Пробу на этот анализ, как понятно из названия, собирают в течение суток. Сбор мочи пациент начинает с утра, обычно в шесть-восемь часов, после пробуждения. Первую порцию мочи можно не собирать. Последующие собирают в чистый контейнер ёмкостью примерно в два литра. Контейнер необходимо хранить на нижней полке холодильника. Заканчивают сбор мочи на следующее утро, в то же время, когда и начали. Но всю собранную за сутки мочу везти на анализ не нужно. Надо отлить примерно сто миллилитров в другой контейнер, меньшей ёмкости, и, написав на нем общий объем собранной за сутки мочи, привезти его в лабораторию.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>