<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Исследования крови на наличие инфекций");
$APPLICATION->SetPageProperty("description", "Исследования крови на наличие инфекций");
?>
    <h1>Исследования крови на наличие инфекций</h1>
        <p>За два дня до сдачи крови на наличие инфекций рекомендуется исключить из рациона питания продукты, которые вызывают искусственное окрашивание сыворотки крови, что может привести к ложным результатам. К продуктам, которые следует исключить, относятся:</p>
        <ul>
            <li>жирные продукты,</li>
            <li>цитрусовые,</li>
            <li>фрукты или овощи оранжевого цвета.</li>
        </ul>
        <p>Для получения наилучших диагностических результатов кровь сдается только через четыре-пять часов после приема пищи.</p>
        <p>Отрицательный результат не исключает наличия инфекции. Это связано со спецификой работы иммунной системы человека. В случае сомнений, рекомендуется повторить анализ через несколько дней.</p>
        <p>Иммуноглобулины класса М хорошо обнаруживаются в крови в первые дни после инфицирования и характеризуют острую фазу заболевания. Иммуноглобулины классов A и G, сменяют М, в борьбе с проникшей инфекцией, поэтому их можно выявить только на десятый день с момента заболевания.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>