<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Функциональные пробы");
$APPLICATION->SetPageProperty("description", "Функциональные пробы");
?>
    <h1>Функциональные пробы</h1>
        <p><strong>
        <p>Проба Реберга (Определение количества креатинина в сыворотке крови и суточной моче)</p>
        </strong></p>
        <p>Общие рекомендации перед определением пробы заключаются в избежание чрезмерных физических нагрузок, а также исключении из рациона алкоголя и крепкого чая и кофе.</p>
        <p>Суточная моча на пробу Реберга собирается в течение двадцати четырех часов. Начинается все с утра, после пробуждения. Первую порцию мочи, собранную сразу же после пробуждения, можно не сохранять. Последующие пробы нужно отливать в специально заготовленный контейнер, на котором написать время начала сбора. Хранить контейнер нужно в холодильнике, на нижней полке. В течение всего дня, до следующего утра собирать всю мочу в этот контейнер. На утро следующего дня, когда сбор проб будет окончен, перемешать мочу в контейнере и отлить примерно сто миллилитров и привезти в лабораторию. Сообщить объем выделенной и собранной мочи работнику лаборатории, после чего сдать кровь на креатинин.</p>
        <p>Таким образом, после постановки лабораторных тестов, мы узнаем концентрацию вещества &laquo;креатинин&raquo; в суточной моче и сыворотке крови пациента. Для некоторых заболеваний это имеет важное диагностическое значение.</p>
        <p><strong>
        <p>Анализ мочи по Зимницкому</p>
        </strong></p>
        <p>Цель данного метода - собрать всю выделенную за сутки мочу для проведения специальных проб, которые имеют высокое диагностическое значение.</p>
        <p>Начинают сбор мочи на анализ с шести часов утра. В это время необходимо просто опорожнить мочевой пузырь. Далее, каждые три часа нужно собирать свою мочу в специально заготовленные контейнеры. Всего контейнеров будет восемь. Их все необходимо доставить на следующее утро в лабораторию для проведения анализа. Питьевой режим обычный, без изменений, но следует записывать все количество выпитой жидкости за время проведения пробы.</p>
        <p>Мочиться можно сколько угодно раз, но сохранять мочу в соответствующий контейнер по времени.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>