<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Подготовка к анализам");
$APPLICATION->SetPageProperty("description","Подготовка к анализам");
?>
    <h1>Подготовка к анализам</h1>
        <p>Так сложилось, что анализы принято сдавать с утра. Это не совсем так, не все анализы нужно сдавать с утра и натощак. Вот краткий список наиболее часто встречающихся анализов которые нужно сдавать с утра и натощак:</p>
        <ol start="1">
            <li>Общий анализ крови.</li>
            <li>Сахар крови.</li>
        </ol>
        <p><em>Умеренное потребление воды не сказывается на результатах анализов, поэтому воду пить можно.</em></p>
        <p>В общем, выражаясь в двух словах, общие рекомендации по сдаче анализов могут звучать так: &laquo;Проснулись утром, прополоскали рот водой и поехали сдавать&raquo;. Такой подход, хотелось бы отметить еще раз, позволяет получить максимально точные результаты анализов, без искажений. Не меняйте привычный образ жизни за исключением описанных выше поправок.</p>
        <p><strong>
        <p>Биохимические анализы</p>
        </strong></p>
        <ul>
            <li>Тест на мочевину. Перед ним, за день-два до сдачи, человеку необходимо отказаться от злоупотребления в пищу продуктов, богатыми веществами под названием &laquo;пурины&raquo;. Это прежде всего мясо, рыба, кофе, чай, а также продукты, содержащие печень и почки животных. Не следует изнурять себя чрезмерными физическими нагрузками, будь то ходьба на большие расстояния или бег.</li>
            <li>Тест на холестерин и липопротеины. В случае приема статинов(препараты снижающие уровень липидов крови) необходимо сообщить об этом врачую</li>
            <li>Тест на уровень глюкозы в крови. При сдаче этого анализа следует учесть тот факт, что даже выпитая чашка кофе или чая, в том числе несладкого, может существенно исказить результаты.</li>
            <li>Тест на гаптоглобин. Перед проведением теста следует исключить прием следующих лекарственных препаратов: дапсона, метилдопы, сульфасалазина, эстрогенов, тамоксифена, андрогенов, а также оральных контрацептивов.</li>
            <li>Тест на Альфа-2-макроглобулин. В течение трех суток, предшествующим взятию проб, необходимо употреблять пищу только продукты растительного происхождения.</li>
            <li>Фибротест и фибромакс. Важно точно указать свой вес, а также рост. За двое суток до исследования необходимо исключить из рациона питания аскорбиновую кислоту и продукты, которые вызывают окрашивание сыворотки крови. Такие как, например, морковь и апельсины, и некоторые лекарственные средства. Более подробные рекомендации вам предоставит врач перед сдачей анализа.</li>
            <li>Глюкозотолерантный тест. Следует избегать любых физических нагрузок за двенадцать часов перед проведением исследования. Рекомендуется сдавать с утра и строго натощак. Нужно сообщить врачу обо всех лекарственных препаратах, которые вы принимаете. Непосредственно перед проведением исследования нужно рассказать о своем самочувствии, а также о возможной беременности или стрессе.</li>
        </ul>
        <p><strong>
        <p>Гормональный статус, Онкомаркеры</p>
        </strong></p>
        <ul>
            <li>Тестирование на количество Т3 (свободный и связанный), Т4 (свободный и связанный), Тиреотропный гормон (ТТГ). В течение часа перед сдачей анализа и посидеть в состоянии полного покоя около получаса.</li>
        </ul>
        <ul>
            <li>Тестирование на дегидроэпиандростерона сульфат (ДЭАС), стероидсвязывающий глобулин (ССГ), прогестерон, эстрадиол, тестостерон, 17-ОН-Прогестерон. За трое суток до исследования следует исключить любые стрессы, чрезмерные физические нагрузки и прием алкоголя. На анализ сдается венозная кровь натощак, с утра.</li>
            <li>Тестирование на простатоспецифический антиген (ПСА). Забор проб на анализ производится только через шесть-семь дней после любых воздействий на простату, таких, как, например, массаж, обследование, биопсия, трансректальное УЗИ, цисто- и колоноскопии.</li>
            <li>Тестирование на адренокортикотропный гормон (АКТГ) и кортизол. Перед сдачей анализа не допускается резкая смена часовых поясов. За сутки до сдачи требуется исключить чрезмерные физические нагрузки, стрессы и прием алкоголя.</li>
            <li>Тестирование на андростендион. Забор проб на анализ производится с утра.</li>
            <li>Тестирование на хорионический гонадотропин (ХГЧ). Сдачу материала на исследование следует производить через три-пять суток после задержки менструации во избежание ложных результатов анализа.</li>
        </ul>
        <p><em>Аллергологические исследования, диагностика сахарного диабета и осложнений, а также выявление аутоиммунных факторов бесплодия человека.</em></p>
        <ul>
            <li>Тестирование на иммуноглобулин Е (IgE), общий и специфический. За трое суток до сдачи анализа нельзя подвергаться чрезмерным физическим нагрузкам и стрессам.</li>
            <li>Тестирование на антиспермальные антитела, антиовариальные антитела, антифосфолипидный синдром (АФС) и Йорк-тест на пищевую аллергию. Забор крови на анализ производится с утра.</li>
            <li>Тестирование на гликозилированный гемоглобин. Особенность этого анализа заключается в том, что он не требует особой подготовки от пациента. Допускается сдача венозной крови с утра, после легкого завтрака.</li>
            <li>Тестирование на микроальбуминурию (МАУ) и кортизол из суточной мочи. В день сбора мочи можно потреблять жидкости в обычном режиме, но рекомендуется избегать чрезмерных физических нагрузок и длительного стояния на ногах. &nbsp;Мочу собирают точно за 24 часа, хранить ее можно в стеклянной банке с закрытой крышкой - в холодильнике, внизу. На банке необходимо указать время сбора: с&hellip; и до&hellip;</li>
        </ul>
        <p>Тестирование на пролактин. За сутки до забора анализа необходимо исключить стрессы и повышенные физические нагрузки. Воздержаться от интимных отношений и походов в сауны и бани.</p>

        <ul class="g-submenu ">
            <li class="g-submenu__item"><a href="/osnovnyye-trebovaniya-podgotovki-patsiyenta-k-analizu-mochi/">Основные требования подготовки пациента к анализу мочи</a></li>
            <li class="g-submenu__item"><a href="/funktsionalnyye-proby/">Функциональные пробы</a></li>
            <li class="g-submenu__item"><a href="/issledovaniya-krovi-na-nalichiye-infektsiy/">Исследования крови на наличие инфекций</a></li>
            <li class="g-submenu__item"><a href="/sbor-mochi-dlya-mikrobiologicheskogo-issledovaniya/">Сбор мочи для микробиологического исследования</a></li>
            <li class="g-submenu__item"><a href="/osnovnyye-trebovaniya-podgotovki-patsiyenta-k-analizu-kala/">Основные требования подготовки пациента к анализу кала</a></li>
            <li class="g-submenu__item"><a href="/osnovnyye-trebovaniya-podgotovki-patsiyenta-k-ptsr-diagnostike/">Основные требования подготовки пациента к ПЦР-диагностике</a></li>
        </ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>