<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Отзывы");
?>
    <div class="g-page g-page-board">
        <div class="g-board">
            <div class="g-board__text">
                <p>На этой странице вы можете задать свой вопрос или оставить свой отзыв о нашей клинике.</p>
            </div>
            <a href="#g-board__form" class="g-button">Оставить отзыв</a>
            <div class="g-comment-list g-board__comment-list">
                <div class="g-comment ">
                    <div class="g-comment__panel">
                        <div class="g-comment__author ">Дмитрий</div>
                        <time class="g-comment__date">
                            15 Июля 2017
                            в
                            11:30
                        </time>
                    </div>
                    <div class="g-comment__text">
                        В медицинский центр Иммунитет в Бронницах мне приходилось обращаться несколько раз за разными
                        услугами, и хочу несколько слов написать о своих ощущениях. Сначала расскажу об общем мнении
                        насчет самого заведения. От нашего дома более или менее приемлемое медицинское учреждение, куда
                        можно обратиться за помощью для лечения болячек - это именно Иммунитет, хотя и здесь не все так
                        идеально, как может показаться. Сразу оговорюсь, что недостатки не такие уж и значимые, но о них
                        надо сказать (на заметку руководству). Не совсем удобно добираться до места, интерьер учреждения
                        вполне могли бы и обновить, чтобы не было так грустно смотреть на тусклые стены коридоров, и
                        следует руководству как-то продумать систему приема пациентов, потому что у некоторых кабинетов
                        быстро образуются очереди в течение дня. И да, цены здесь не из самых дешевых, как
                        оказалось.<br>
                        <br>
                        Но мы посещаем медицинские центры, главным образом, чтобы поправить свое здоровье, и в
                        Иммунитете, надо заметить, это врачи умеют делать на высшем профессиональном уровне. Во всяком
                        случае, я это точно знаю о мануальном терапевте Авдееве Денисе Юрьевиче и массажисте Глухове
                        Александре Валерьевиче - они меня самым настоящим образом поставили на ноги с моим застарелым
                        остеохондрозе. После записи на прием к неврологу и консультации, во время которой точно был
                        поставлен диагноз, врач выбрал адекватное лечение без назначения лишних препаратов, назначил
                        небольшой комплекс обследования и порекомендовал пройти курс восстановительного лечения с
                        капельницами на режиме дневного стационара. Параллельно здесь же мне делали массаж и мануальную
                        терапию - все было по предварительно записи, так что обошлось в моем случае без очередей. Десять
                        дней дневного стационара, курс лечебного массажа и мануальной терапии из десяти процедур и
                        медикаментозное лечение сроком всего месяц, и болезнь совсем отступила, то есть я продолжила
                        работу без всяких неприятных ощущений в спине уже после выходя с дневного стационара. <br>
                        <br>
                        Плюсы: профессиональные врачи, есть выбор услуг, индивидуальный подход к лечению, хороший
                        результат.<br>
                        Минусы: не очень приветливый интерьер, бывают очереди.
                    </div>

                </div>
                <div class="g-comment g-comment--even">
                    <div class="g-comment__panel">
                        <div class="g-comment__author ">Андрей</div>
                        <time class="g-comment__date">
                            20 Декабря 2016
                            в
                            11:16
                        </time>
                    </div>

                    <div class="g-comment__text ">
                        Хочу поделиться своим опытом посещения медицинского центра Иммунитет. Начну с того что, сам я
                        врач, и конечно знание многих &quot;подводных камней&quot; в специфике нашей профессии иногда
                        мешает делать выбор, тем более когда становится вопрос о своем здоровье либо же о здоровье твоих
                        близких. <br>
                        Забегая на перед, сразу скажу, что мне понравилось: профессионализм медицинского персонала - тут
                        тебя не встречают с излишней вежливостью и псевдозаботливой улыбкой, и наоборот не ведут себя
                        хамски, как в местных поликлиниках, как говорится:&quot;Золотая середина&quot;. А я опять же
                        отмечу, что считаю это истинным профессионализмом. Отмечу чистоту помещения, удобное
                        расположение кабинетов и коридоров, никакого тебе &quot;Форт Боярда&quot;.<br>
                        Мне проводили гастроскопию (ФГДС), и естественно, в силу своей профессии я внимательно следил за
                        действиями медсестры, за тем как она проводит обработку инструментария до исследования и после.
                        Скажу честно, всё было проведено, как надо и всё по предписанию СанПиНа. Потом подошёл врач,
                        понятным языком объяснил мои действия и то чего я не должен делать. Я оценил также скорость
                        проведенного исследования, он не &quot;ковырялся&quot; во мне 15-20 минут, а примерно за пять
                        минут всё посмотрел. Затем всё доходчиво, на простом языке объяснил, не направил сразу на
                        дорогостоящие исследования дополнительные, которые не требовались, не давал своих указаний, а
                        просто советовал. Мне это тоже понравилось.<br>
                        В итоге у меня приятное впечатление после посещения данного медицинского центра, из минусов
                        отмечу сравнительно далёкое расположение, зато место очень живописное и сразу настраивает
                        пациента на позитивный исход.
                    </div>

                </div>
                <div class="g-comment">
                    <div class="g-comment__panel">
                        <div class="g-comment__author ">Анастасия</div>
                        <time class="g-comment__date">
                            15 Декабря 2016
                            в
                            16:46
                        </time>
                    </div>

                    <div class="g-comment__text ">
                        Пару недель назад я стала замечать, что к концу рабочего дня у меня ухудшается зрение и
                        начинаются ноющие головные боли в затылке: перед глазами мутная пелена, и для того, чтобы
                        разглядеть даже буквы на мониторе приходится непривычно щуриться. Особенно неудобно стало ездить
                        в сумерки за рулем. Раньше проблем со зрением я не испытывала, но от самолечения тоже решила
                        отказаться и сама себе капель из рекламы не назначать. В медицинский центр &quot;Иммунитет&quot;
                        я позвонила по рекомендации хороших знакомых и до сих пор благодарна им за своевременную
                        подсказку. Девушка-администратор клиники деликатно уточнила в чем моя проблема и предложила
                        записаться на прием к опытному офтальмологу - Марии Владимировне Инкер. Время для посещения мне
                        подобрали как раз вечернее, когда моя проблема и дает о себе знать больше всего. В очереди я не
                        ждала ни минуты, но успела оценить комфортный интерьер клиники. Мария Владимировна к моим
                        жалобам отнеслась внимательно, посмотрела есть ли изменения на глазном дне, проверила зрение и
                        успокоила, что у меня традиционный для всех офисных работников &quot;синдром уставших глаз&quot;.
                        Выписала препарат, назначила схему. Так удачно совпало, что сейчас я в отпуске и есть
                        возможность, с одной стороны, дать глазам отдохнуть от компьютера, с другой - спокойно пройти
                        курс лечения. Очень благодарна врачу за доброжелательность и знание своего дела! Получилось
                        действительно так, как она объяснила на приеме: зрение постепенно приходит в норму, головные
                        боли ушли. В ближайшее время планирую очередной прием - узнать какие лучше выбрать очки для
                        работы за компьютером.
                    </div>

                </div>
                <div class="g-comment  g-comment--even">
                    <div class="g-comment__panel">
                        <div class="g-comment__author ">Ульяна</div>
                        <time class="g-comment__date">
                            10 Ноября 2016
                            в
                            12:09
                        </time>
                    </div>

                    <div class="g-comment__text ">
                        Ужасно болел желудок, от мысли, что придется делать эндоскопию по коже пробегала мелкая дрожь.
                        Но сил терпеть уже не было, и я позвонила в медицинский центр «Иммунитет», он находиться
                        недалеко от места работы. Приятный женский голос предложил несколько вариантов по времени. Я
                        решила не растягивать удовольствие и записалась на 8:00 часов утра, в надежде, что все пройдет
                        хорошо и я успею на работу.<br>
                        На следующий день в 7:50, с дрожащими коленками я была под кабинетом. Процедуру делал
                        замечательный врач Аберясев Евгений Владимирович. Все прошло гораздо быстрее и безболезненней,
                        чем я предполагала. Уже через пол часа, не осталось ни каких неприятных ощущений связанных с
                        проделанной процедурой.
                    </div>

                </div>
                <div class="g-comment ">
                    <div class="g-comment__panel">
                        <div class="g-comment__author ">Евгений</div>
                        <time class="g-comment__date">
                            29 Октября 2016
                            в
                            15:29
                        </time>
                    </div>

                    <div class="g-comment__text ">
                        Проходил курс массажа в данном мед.центре по рекомендации специалиста НИИ Травмотологии, где
                        проходил реабилитацию после аварии. В НИИ массажистов очень мало, поэтому мне рекомендовали
                        Глухова А.В. Это действительно замечательный специалист! У Александра Валерьевича я прошёл курс
                        из 12 сеансов массажа и результатом остался доволен и я, и мой лечащий врач. <br>
                        <br>
                        Мед.центр оставил самые приятные впечатления. Очень понравилась спокойная доброжелательная
                        атмосфера, нет больничной суеты. Персонал вежливый, всегда готовы помочь. <br>
                        <br>
                        Массажный кабинет, где проходили сеансы оборудован великолепно! Массажная кушетка больше похожа
                        на космический корабль). Александр Валерьевич - доктор с золотыми руками, очень хороший
                        специалист, который подробно объяснял каждое действие, чего в гос.больницах никогда не делают.
                        Во время массажа врач никуда не торопился, никто не забегал в кабинет. Было очень комфортно и
                        приятно. <br>
                        <br>
                        Цены в центре &quot;Иммунитет&quot; вполне приемлемые, значительно ниже, чем в Московских
                        клиниках. Кстати, многие пациенты приезжают к специалистам центра именно из столицы.<br>
                        <br>
                        Из недостатков этого медцентра можно отметить удалённость, мне приходилось проезжать 20 км и
                        небольшая парковка, которая постоянно занята наверно сотрудниками центра. Приходилось оставлять
                        машину на Марьинской и идти пешком.
                    </div>

                </div>
                <div class="g-comment  g-comment--even">
                    <div class="g-comment__panel">
                        <div class="g-comment__author ">Мария</div>
                        <time class="g-comment__date">
                            03 Октября 2016
                            в
                            07:16
                        </time>
                    </div>

                    <div class="g-comment__text ">
                        Меня время от времени беспокоили неприятные ощущения в области желудка: то боли, то тяжесть.
                        Однажды ночью испытала сильный приступ и поняла, что к врачам уже нужно бежать. Доктор
                        объяснила, что для постановки точного диагноза ей нужны результаты исследования, под названием
                        гастроскопия. По выразительным рассказам знакомых это полная жесть: трубка через рот, рвотный
                        рефлекс, слюни, сопли. Но отступать уже было некуда.<br>
                        Я тщательно отнеслась к выбору клиники, где мне предстоит такое. Решила обратиться в &quot;Иммунитет&quot;.
                        Пусть я немного заплачу, но получу минимум негативных ощущений от неприятной процедуры. А ведь
                        зря я так волновалась. Спасибо Евгению Владимировичу - настоящий профессионал своего дела. Его
                        спокойная улыбка и стерильность кабинета подействовали на меня успокаивающе. Все было сделано
                        безболезненно, быстро и четко. Несколько минут - и полное описание состояния пищевода, слизистой
                        желудка, его перистальтики, привратника и еще какие-то медицинские термины с
                        заключением-диагнозом в моих руках. Даже на работу не опоздала и отпрашиваться не пришлось, в
                        7.30 я уже отстрелялась.<br>
                        Данное исследование очень информативно, на его основании врач мне сразу назначила диету и
                        комплексное лечение. Теперь с моим самочувствием все хорошо, боли больше не беспокоят.<br>
                        От самой клиники &quot;Иммунитет&quot; у меня осталось приятное впечатление: все чистенько,
                        оборудование современное, персонал улыбается, голос не повышают. Из минусов - мой неоправданный
                        страх процедуры, но к клинике это не имеет никакого отношения.
                    </div>

                </div>
            </div>


            <a name="g-board__form"></a>

            <div class="g-header g-header--h2">Оставить отзыв</div>


            <form method="post" class="g-board__form" action="#g-board__form">


                <div class="g-form-field  g-form-field--title-pos-1 g-form-field--required">

                    <div class="g-form-field__title ">
                        <label for="post_name">
                            Имя:
                            <span class="g-form-field__required-mark">*</span>
                        </label>

                    </div>
                    <div class="g-form-field__value">
                        <input required="" class="g-form-control-text g-form-control-value g-form-control--required"
                               type="text" size="30" maxlength="300" value="" name="post_name" id="post_name">
                    </div>
                </div>


                <div class="g-form-field  g-form-field--title-pos-1">

                    <div class="g-form-field__title ">
                        <label for="post_mail">
                            E-mail:
                        </label>

                    </div>
                    <div class="g-form-field__value">
                        <input class="g-form-control-text g-form-control-value" type="email" size="30" maxlength="300"
                               value="" name="post_mail" id="post_mail">
                    </div>
                </div>


                <div class="g-form-field  g-form-field--title-pos-1 g-form-field--required">

                    <div class="g-form-field__title ">
                        <label for="post_body">
                            Текст:
                            <span class="g-form-field__required-mark">*</span>
                        </label>

                    </div>
                    <div class="g-form-field__value">
                        <textarea required=""
                                  class="g-form-control-textarea g-form-control-value g-form-control--required"
                                  cols="70" rows="7" name="post_body" id="post_body"></textarea>
                    </div>
                </div>


                <div class="g-form-row g-form-row--submit">
                    <input type="submit" class="g-button" value="Отправить">
                </div>
                <div class="g-notice g-notice--indents">
                    Внимание! Отправленное сообщение появится только после проверки администратором сайта!
                </div>
            </form>
        </div>
    </div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>